export const COVID_PLANS_DATA = [
    {
        title: 'Freedom Finance',
        img: '/assets/img/covid-plans/freedom.png',
        price: '24 000 ₸',
        properties: [
            {
                label: 'Срок',
                value: '6 месяцев',
            },
            {
                label: 'При заболевании',
                value: '100 000 ₸',
            },
            {
                label: 'Сумма покрытия',
                value: '1 000 000 ₸',
            },
            {
                label: 'Цена',
                value: '24 000 ₸',
            }
        ],
        descriptions: [
            'Застрахованными могут быть лица от 0 до 60 лет',
            'За страховой выплатой можно обратиться в случае:',
            'Госпитализация - по истечению 14 дней со дня оформления полиса',
            'В случае смерти - на следующий день после оформления полиса',
        ]
    },
    {
        title: 'Halyk',
        img: '/assets/img/covid-plans/halyk.png',
        price: '24 000 ₸',
        properties: [
            {
                label: 'Срок',
                value: '6 месяцев',
            },
            {
                label: 'При заболевании',
                value: '100 000 ₸',
            },
            {
                label: 'Сумма покрытия',
                value: '1 000 000 ₸',
            },
            {
                label: 'Цена',
                value: '24 000 ₸',
            }
        ],
        descriptions: [
            'Застрахованными могут быть лица от 0 до 60 лет',
            'За страховой выплатой можно обратиться в случае:',
            'Госпитализация - по истечению 14 дней со дня оформления полиса',
            'В случае смерти - на следующий день после оформления полиса',
        ]
    }
]

export const COVID_PLANS_HEADERS = [
    'Страховая компания',
    'Срок',
    'При заболевании',
    'Сумма покрытия',
    'Цена',
    'Действия',
]