export const HOME_DATA = {
    backgroundColor: '#ffffff',
    activeColor: '#5378AE',
    advantages: [
        {
            icon: '/assets/icons/advantages/economy.svg',
            title: 'ЭКОНОМИЯ',
            description: 'Выбирайте страховой полис по самой подходящей для Вас цене. Сравнивая, вы можете сэкономить до 2500 тг.'
        },
        {
            icon: '/assets/icons/advantages/speed.svg',
            title: 'СКОРОСТЬ',
            description: 'Уделите всего лишь 5 минут на выбор страховой компании, вместе длительного самостоятельного серфинга по интернету в поисках лучшего предложения.'
        },
        {
            icon: '/assets/icons/advantages/hot.svg',
            title: 'ВЫСШИЙ КЛАСС',
            description: 'Наши партнеры - лидеры страхового рынка, предоставляющие своим клиентам лучший сервис.'
        }
    ],
    how: [
        {
            title: 'Введите данные по авто и водителям <br> которые будут ею управлять',
            description: 'Мы не передаем данные наших клиентов третьим лицам. Данные нужны лишь для получения точной стоимости из Государственной Базы Данных.'
        },
        {
            title: 'Выберите лучшее предложение',
            description: 'Мы не передаем данные наших клиентов третьим лицам. Данные нужны лишь для получения точной стоимости из Государственной Базы Данных.'
        },
        {
            title: 'Произведите оплату',
            description: 'Мы не передаем данные наших клиентов третьим лицам. Данные нужны лишь для получения точной стоимости из Государственной Базы Данных.'
        }
    ]
}