export const GLOSSARY_DATA = [
    {
        link: 'Как это работает',
        title: 'Введите данные по авто и водителям <br> которые будут ею управлять',
        description: 'Компании, которые хотят оптимизировать финансовые потоки по заданным правилам для сокращения ручной работы, а также компании, которые хотят внедрить новые сервисы на основе платежей в своем бизнесе.'
    },
    {
        link: 'Как начать',
        title: 'Введите данные по авто и водителям <br> которые будут ею управлять',
        description: 'Компании, которые хотят оптимизировать финансовые потоки по заданным правилам для сокращения ручной работы, а также компании, которые хотят внедрить новые сервисы на основе платежей в своем бизнесе.'
    },
    {
        link: 'Персональные данные',
        title: 'Введите данные по авто и водителям <br> которые будут ею управлять',
        description: 'Компании, которые хотят оптимизировать финансовые потоки по заданным правилам для сокращения ручной работы, а также компании, которые хотят внедрить новые сервисы на основе платежей в своем бизнесе.'
    },
    {
        link: 'Вывод вознаграждении',
        title: 'Введите данные по авто и водителям <br> которые будут ею управлять',
        description: 'Компании, которые хотят оптимизировать финансовые потоки по заданным правилам для сокращения ручной работы, а также компании, которые хотят внедрить новые сервисы на основе платежей в своем бизнесе.'
    },
    {
        link: 'Нет зачисления',
        title: 'Введите данные по авто и водителям <br> которые будут ею управлять',
        description: 'Компании, которые хотят оптимизировать финансовые потоки по заданным правилам для сокращения ручной работы, а также компании, которые хотят внедрить новые сервисы на основе платежей в своем бизнесе.'
    }
]