export const COVID_DATA = {
    backgroundColor: '#F6F6F6',
    activeColor: '#27AE60',
    advantages: [
        {
            icon: '/assets/icons/advantages/economy.svg',
            title: 'Страховая защита действует по всему миру'
        },
        {
            icon: '/assets/icons/advantages/speed.svg',
            title: 'Онлайн оформление полиса за 5 минут (страховой полис придет на вашу эл.почту)'
        },
        {
            icon: '/assets/icons/advantages/hot.svg',
            title: 'Не требуется оценка состояния здоровья страхователя',
        }
    ],
    how: [
        {
            title: 'Выберите лучшее предложение',
            description: 'Выберите лучшее предложение по предложенным условиям. Наши расчеты идентичны расчетам на сайтах самих страховых компаний.'
        },
        {
            title: 'Оставьте свои контактные данные для связи',
            description: 'Мы не передаем данные наших клиентов третьим лицам, кроме той страховой компании, которую вы выберите сами'
        },
        {
            title: 'Произведите оплату',
            description: 'После выбора лучшего предложения с вами свяжется представитель Страховой компании, задаст уточняющие вопросы и отправит ссылку для оплаты. После оплаты вы получите полис на свою электронную почту'
        }
    ]
}